{
  "Usuário do aparelho": {
    "Ainda estou com dúvidas": {
      "videoUrl": "https://www.youtube.com/embed/video_duvidas_usuario",
      "content": "Procure o fonoaudiólogo sempre que houver dúvidas ou problemas. Sempre que surgirem dúvidas ou problemas no aparelho ou no processo adaptativo do idoso, procure o fonoaudiólogo para que ele possa ajudar!"
    },
    "Ambientes para a comunicação": {
      "videoUrl": "https://www.youtube.com/embed/video_ambientes_usuario",
      "content": "Há ambientes que fazem eco como cozinhas, banheiros, salas com azulejos, igrejas, que dificultam a compreensão. Locais com muitas pessoas, com muito barulho e até mesmo lugares com pouca iluminação acabam dificultando a atenção e a compreensão do que está sendo dito, prejudicando o entendimento e a conversa. Procure conversar em ambientes iluminados e silenciosos sempre que possível. Caso não seja, tente manter a atenção ao que está sendo dito e sempre pergunte quando não compreender bem."
    },
    "Como devo me comunicar": {
      "videoUrl": "https://www.youtube.com/embed/video_comunicacao_usuario",
      "content": "A comunicação é uma via de mão dupla. É necessário se conectar com quem você está falando e abrir espaço para que ele também fale. Portanto, ao se comunicar, é importante olhar diretamente para o rosto da pessoa com quem estiver conversando. Quando você fala olhando para a pessoa, consegue dar mais pistas para que ela compreenda o que você está falando e sentindo. Principalmente quando você conversa com deficientes auditivos, que muitas vezes fazem a leitura labial. Imagine que você está vendo um filme em um idioma que você não é fluente, fica muito mais fácil com as legendas. O mesmo acontece com o deficiente auditivo, só que seu rosto é a legenda da comunicação dele."
    },
    "E o desconforto?": {
      "videoUrl": "https://www.youtube.com/embed/video_desconforto_usuario",
      "content": "Nos primeiros dias de uso, podem acontecer situações em que você precise retirar o aparelho ou iniciar o uso com um tempo menor durante o dia para ir se acostumando ao aparelho e aos novos sons com mais facilidade. Usar o aparelho é como usar um óculos: a dificuldade existe e a adaptação é difícil. Mas com o uso, torna-se melhor, para o dia ser melhor aproveitado!"
    },
    "Não consegui entender": {
      "videoUrl": "https://www.youtube.com/embed/video_nao_entender_usuario",
      "content": "A atenção é extremamente importante no processo de comunicação. Se estivermos conversando com alguém mas pensando no que preciso fazer mais tarde, ir ao mercado, arrumar a casa, não vou conseguir entender. Não porque não escutei, mas porque minha atenção estava em outro lugar. E se prestei atenção e não entendi? É importante pedir que repitam as informações que você não entender, pois nem sempre elas vão ter a certeza de que você entendeu ou não. Você pode perguntar ou dar dicas que mostrem que você não entendeu. Que tal falar: “Não entendi, por favor, fale mais devagar” ou “Poderia repetir, por favor, um pouco mais alto!” “Hummm quê? Por favor, fale olhando para mim!”"
    },
    "Uso do aparelho auditivo": {
      "videoUrl": "https://www.youtube.com/embed/video_uso_aparelho_usuario",
      "content": "É necessário utilizar o aparelho de amplificação sonora individual, durante o maior tempo possível. Utilizar os aparelhos auditivos deve ser como utilizar óculos de grau. Ao longo de todo o seu dia, para diminuir uma dificuldade. No caso dos aparelhos, a audição."
    }
  },
  "Parceiro(a) de comunicação": {
    "Ainda estou com dúvidas": {
      "videoUrl": "https://www.youtube.com/embed/video_duvidas_parceiro",
      "content": "Procure o fonoaudiólogo sempre que houver dúvidas ou problemas. Sempre que surgirem dúvidas ou problemas no aparelho ou no processo adaptativo do idoso, procure o fonoaudiólogo para que ele possa ajudar!"
    },
    "Ambientes para a comunicação": {
      "videoUrl": "https://www.youtube.com/embed/video_ambientes_parceiro",
      "content": "Há ambientes que fazem eco como cozinhas, banheiros, salas com azulejos, igrejas, que dificultam a compreensão. Locais com muitas pessoas, com muito barulho e até mesmo lugares com pouca iluminação acabam dificultando a atenção e a compreensão do que está sendo dito, prejudicando o entendimento e a conversa. Procure conversar em ambientes iluminados e silenciosos sempre que possível. Caso não seja, tente manter a atenção ao que está sendo dito e sempre pergunte quando não compreender bem."
    },
    "Como devo me comunicar": {
      "videoUrl": "https://www.youtube.com/embed/video_comunicacao_parceiro",
      "content": "A comunicação é uma via de mão dupla. É necessário se conectar com quem você está falando e abrir espaço para que ele também fale. Portanto, ao se comunicar, é importante olhar diretamente para o rosto da pessoa com quem estiver conversando. Quando você fala olhando para a pessoa, consegue dar mais pistas para que ela compreenda o que você está falando e sentindo. Principalmente quando você conversa com deficientes auditivos, que muitas vezes fazem a leitura labial. Imagine que você está vendo um filme em um idioma que você não é fluente, fica muito mais fácil com as legendas. O mesmo acontece com o deficiente auditivo, só que seu rosto é a legenda da comunicação dele."
    },
    "Estratégias de comunicação": {
      "videoUrl": "https://www.youtube.com/embed/video_estrategias_parceiro",
      "content": "Para facilitar a compreensão do que está sendo dito, temos algumas estratégias. São elas: Não gritar, Gritar ou elevar a voz distorce os sons da fala, prejudicando a compreensão do deficiente auditivo. Não exagere nem reduza os movimentos da boca ao falar, isso prejudica a “leitura labial”. Busque sempre falar mais devagar que o normal, com voz e volumes adequados. Evite tampar o rosto com gestos, óculos escuros, barba cheia, falar enquanto come ou fuma. Principalmente em locais mal iluminados, pois tudo isso também pode prejudicar a “leitura labial”. Fale o mais próximo possível da pessoa que puder, quanto mais longe, mais difícil a conversa. Explique melhor quando perceber que o usuário de AASI não entende, usando frases mais curtas e/ou trocando as palavras mais complicadas por palavras mais simples."
    },
    "Incentivando o uso do aparelho": {
      "videoUrl": "https://www.youtube.com/embed/video_incentivo_parceiro",
      "content": "O processo de adaptação não é fácil. E os idosos, por muitas vezes, esquecerão de colocar os aparelhos ou acharão que não precisam do mesmo. Por isso é necessário paciência. Mas aqui vai uma dica: Espalhe lembretes pela casa."
    },
    "Garanta a atenção e a compreensão": {
      "videoUrl": "https://www.youtube.com/embed/video_atencao_compreensao_parceiro",
      "content": "Além do uso dos aparelhos auditivos, é interessante garantir que o idoso esteja engajado e prestando atenção na conversa em que ele está. Você pode: explicar o que está sendo conversado, avisar sempre quando mudar o assunto na conversa, incentivar que ele ou ela pergunte quando não entender o que foi dito. Sempre de maneira calma e tranquila. Sempre incentive que ele ou ela participe da conversa. Assim, você garante que o idoso está inserido na conversa, compreendendo o que está acontecendo e podendo incluir suas opiniões quando ele ou ela desejar. O que favorece, não só a audição, mas a cognição e a sensação de pertencimento."
    },
    "Importância dos parceiros comunicativos": {
      "videoUrl": "https://www.youtube.com/embed/video_importancia_parceiros",
      "content": "Os parceiros comunicativos, isto é, as pessoas que convivem e conversam com os idosos são fundamentais no dia a dia e no processo de reabilitação. Muitas vezes são eles quem percebem as dificuldades auditivas, procuram o atendimento médico e fonoaudiológico. E são as pessoas que convivem com o idoso e que conversam com ele. E na maioria das vezes ajudam no uso e manuseio do aparelho. Por isso, para que haja um uso efetivo e uma melhora na comunicação, além do idoso usar o aparelho, é necessário que o parceiro comunicativo utilize estratégias que facilitem a comunicação."
    },
    "Uso do aparelho auditivo": {
      "videoUrl": "https://www.youtube.com/embed/video_uso_aparelho_parceiro",
      "content": "É necessário utilizar o aparelho de amplificação sonora individual, durante o maior tempo possível. Mas nos primeiros dias de uso, podem acontecer situações em que ele ou ela precise retirar o aparelho. Ou iniciar o uso com um tempo menor durante o dia para ir se acostumando ao aparelho e aos novos sons com mais facilidade. Usar o aparelho é como usar um óculos: a dificuldade existe e a adaptação é difícil. Mas com o uso, torna-se melhor, para o dia ser melhor aproveitado! Por isso é essencial que as pessoas que convivem com os idosos incentivem e os lembrem de usar o aparelho e criem situações que facilitem a escuta e compreensão deles."
    }
  }
}
